tap "derekkwok/python"
tap "git-time-metric/gtm"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "mediamicroservices/mm"
tap "sidaf/pentest"
cask "java"
brew "adns"
brew "gettext"
brew "gdk-pixbuf"
brew "libcroco"
brew "pango"
brew "librsvg"
brew "adwaita-icon-theme"
brew "akka"
brew "ant"
brew "antigen"
brew "arp-scan"
brew "arping"
brew "atk"
brew "autoconf"
brew "automake"
brew "bash"
brew "bash-completion"
brew "bdw-gc"
brew "binutils", link: true
brew "bitchx"
brew "boot2docker-completion"
brew "brew-cask-completion"
brew "brew-gem"
brew "cabal-install"
brew "camlp4"
brew "emacs"
brew "cask"
brew "chrome-cli"
brew "cloog"
brew "colordiff"
brew "coreutils"
brew "cowsay"
brew "cscope"
brew "curl"
brew "cython"
brew "diff-so-fancy"
brew "diffutils"
brew "libksba"
brew "pth"
brew "dirmngr", link: true
brew "docker", link: false
brew "docker-clean"
brew "libyaml"
brew "docker-compose", link: false
brew "docker-compose-completion"
brew "docker-gen"
brew "docker-machine"
brew "docker-swarm"
brew "libdvdread"
brew "dvdauthor"
brew "dvdrtools"
brew "exiftool"
brew "ffmpeg", args: ["with-fdk-aac", "with-freetype", "with-libass"]
brew "findutils", args: ["with-default-names"]
brew "flac"
brew "python@2"
brew "fontforge"
brew "fortune"
brew "gawk"
brew "git-flow", link: false
brew "git-flow-avh"
brew "gitversion"
brew "gmp@4"
brew "gnu-indent", args: ["with-default-names"]
brew "gnu-sed"
brew "gnu-tar", args: ["with-default-names"]
brew "hicolor-icon-theme"
brew "libepoxy"
brew "gtk+3"
brew "libgsf"
brew "goffice"
brew "rarian"
brew "gnumeric"
brew "npth"
brew "gnupg", link: false
brew "gpg-agent", link: true
brew "grep"
brew "ipmitool"
brew "iproute2mac"
brew "isl"
brew "isl@0.12"
brew "jenv"
brew "jq"
brew "jsonpp"
brew "launchctl-completion"
brew "libdnet"
brew "speex"
brew "libebur128"
brew "libevent"
brew "libvirt"
brew "md5deep"
brew "media-info"
brew "mediaconch"
brew "mercurial"
brew "moreutils"
brew "nginx"
brew "nmap"
brew "node"
brew "open-completion"
brew "open-zwave"
brew "perceptualdiff"
brew "perl"
brew "redis"
brew "rsync"
brew "ruby", link: true
brew "sdl"
brew "speedtest-cli"
brew "texi2html"
brew "tree"
brew "uwsgi"
brew "vim"
brew "watch"
brew "wget"
brew "wine"
brew "winetricks", link: false
brew "wireshark", link: false
brew "xmlstarlet"
brew "yasm"
brew "zmap"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-git-prompt"
brew "zsh-history-substring-search"
brew "zsh-lovers"
brew "zsh-navigation-tools"
brew "zsh-syntax-highlighting"
brew "derekkwok/python/python35", link: false
brew "git-time-metric/gtm/gtm"
brew "mediamicroservices/mm/mm"
brew "sidaf/pentest/netdiscover"
cask "alfred"
cask "appcleaner"
cask "bartender"
cask "caffeine"
cask "data-science-studio"
cask "docker"
cask "docker-toolbox"
cask "etcher"
cask "firefox"
cask "font-hack-nerd-font"
cask "fontforge"
cask "hyperdock"
cask "iterm2"
cask "kap"
cask "kite"
cask "kitematic"
cask "magicprefs"
cask "medis"
cask "meld"
cask "moom"
cask "osxfuse"
cask "postman"
cask "pycharm"
cask "rdm"
cask "spectacle"
cask "stay"
cask "sublime-text"
cask "virtualbox"
cask "vlc"
cask "wineskin-winery"
cask "xquartz"
